[
  "obsidian-git",
  "github-copilot",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-relative-line-numbers",
  "code-styler",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "quick-latex"
]